yii/frontend/controllers/UserController.php

    public function actionDelete(){
        $request = Yii::$app->request;
        $id= $request->get('id');
        $sql= Yii :: $app->db->createCommand()->delete('users',"u_id=$id")->execute();
---
DELETE FROM `users` WHERE u_id=12