<!DOCTYPE HTML>
<html lang="en-US">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>U+网预订服务条款-让不动产增值，与家一起旅行!_U+网</title>
    <link rel="shortcut icon" type="image/x-icon" href="/images/favicon.ico" />
    <link rel="stylesheet" type="text/css" href="css/base.css" media="all" />
    <link rel="stylesheet" type="text/css" href="css/common.css" media="all" />
    <link rel="stylesheet" type="text/css" href="css/clause.css" media="all" />






</head>
<body id="About">
<div class="container_24">
</div>
@include("commonality/foot/header")



<div class="container_24">
    <div class="grid_24" id="dir">
        <a href="{{URL('/')}}">首页</a><em>&gt;U+网预订服务条款</em></span>
    </div>
</div>
<div class="container_24">
    <div id="pageBody">
        <div class="grid_4  omega" id="sidebarBox">

            <div class="sidebarNav">
            
            </div>

        </div>
        <div class="grid_20 alpha " id="mainContent">

            <div class="clause-wrap">
                <h2>U+预订服务条款</h2>
                <ul>
                    <li>欢迎您通过U+网("本网站"<a href="{{'/'}}" target="_blank">www.ujia.com</a>）进行住宿预订服务。本网站提供住宿预订服务的目的仅为了协助客户了解住宿服务提供商（包括但不限于国内酒店、房屋管理者、海外酒店、海外房屋管理者）提供的相关资料及信息、协助客户决定能否从住宿服务提供商处获取相关服务，协助客户合法地向住宿服务提供商进行预订。本文中“我们”、“本公司”、U+”、“U+网”、“<a href="http://www.ujia.com/" target="_blank">www.ujia.com</a>”等词语均指 用友信息技术（北京）有限公司（含关联公司）。“您们”、“您”、“阁下”等词语则指浏览本网站及/或通过本网站或我们的客户服务代理人进行预订的客户。<br /><br />
                        您通过任何方式登入或使用本网站时，即表示您已仔细完整的阅读本《预订服务条款》（下称“本协议”）及《U+网服务条款》，且表明您已同意受本协议及《U+网服务条款》所约束。在您通过本网站或我们的呼叫中心代理人预订任何住宿服务时，您同意以上全部协议和条款适用于所有该等交易，否则请勿通过我们进行住宿服务预订。
                    </li>
                    <li>
                        <h3>一、客户资格：</h3>
                        <dl>
                            <dt>作为您使用本网站的条件，您保证：</dt>
                            <dd>1、您至少年满十八周岁；</dd>
                            <dd>2、您依法享有完全的民事权利能力和民事行为能力；</dd>
                            <dd>3、您将按照本协议使用本网站；</dd>
                            <dd>4、您仅使用本网站合法地为您或您拥有合法授权代其行事的其他人进行预订服务；</dd>
                            <dd>5、您在本网站提供的所有数据均是真实、准确、完整的；</dd>
                            <dd>6、如您开设了U+网帐户，您将保护您的帐户数据，并对您和您以外的任何人使用您账户的情形承担全部责任。</dd>
                        </dl>
                    </li>
                    <li>
                        <h3>二、海外预订：</h3>
                        <dl>
                            <dt> 客户通过U+网进行海外预订，表明客户已授权U+网代其办理相应事宜，且已知晓并同意U+网在此次预订中收取服务费对应的预订服务仅为： </dt>
                            <dd >1、房源信息中文翻译服务；</dd>
                            <dd>2、代客户与海外房屋管理者沟通；</dd>
                            <dd>3、将海外房屋管理者要求告知客户，由客户按照海外房屋管理者要求直接汇款或网上支付或提交信用卡（含相关信息）至海外房屋管理者处。</dd>
                            <dd>4、将海外房屋管理者的确认信息反馈至客户，视为U+网提供预订服务完毕。</dd>
                        </dl>
                        除此之外，客户同意不得要求U+网提供其他任何服务。在预订过程中，除有证据证明为U+网过错导致无法预订的情形以外，U+网不对整个预订过程中的任何情况承担任何责任，U+网有权收取服务费，已收服务费不予退还。如确有证据证明系U+网过错导致无法预订的情形，U+网向客户或海外房屋管理者或任何第三方承担的全部责任，仅以当次交易U+网收取的服务费金额为限。<br />
                        客户同意在整个预订服务完毕起至入住完毕止的任何责任和风险，均与U+网无关。
                    </li>
                    <li>
                        <h3>三、免责声明</h3>
                        本网站所登载的数据、信息和服务可能有不准确或错误（包括价格错误）的情况。特别是，U+网不对与本网站展示的酒店、度假公寓及其他住宿服务有关的数据和描述（包括但不限于价格、照片、住宿设施列表、一般产品描述等等）的准确性作出保证，也不对与上述各项有关的任何错误或其他不准确的情况承担任何责任。<br /><br />
                        有关上述各项资料均由各自的住宿服务提供商提供。此外，U+网保留更正本网站上的价格错误及按照不正确价格预订的服务的权利。在此种情况下，我们将让您有机会按正确价格保留您预订的服务，又或者在不加诸任何罚款的情况下取消您预订的服务。<br /><br />
                        U+网不对本网站所包含的数据、信息和服务的真实性、完整性、准确性作出任何保证，而本网站包含或提供任何数据、信息或服务并不构成U+网对该等数据、信息或服务的认可。所有该等数据、信息、服务均是按照住宿服务提供商直接提供而来（其中部分经U+网翻译），U+网不对该等数据、信息、服务作出任何保证包括有关对信息真实性、所有权和不侵权的默示保证等。<br /><br />
                        U+网对任何非因U+网原因导致的延误、取消、超额预订、罢工、不可抗力或其他原因，U+网一律不承担任何责任，亦无须作出任何退款。U+网亦一律不对任何额外费用、不作为、延误或任何政府或部门的行为承担任何责任。U+网不保证在U+网的任何数据、信息、服务的真实性、准确性和完整性，不承担因此为住宿服务提供商、客户及任意第三方造成的任何损失；U+网不保证促成住宿服务供货商与客户达成预订后，基于住宿服务供货商、客户或任意第三方原因导致的预订取消、不能入住、预付费无发退回等的损失。<br /><br />
                        在任何情况下，U+网一律不对因您登入、使用本网站、或不能登入、使用本网站所引起的、或在任何方面与之有关的任何直接、间接、惩罚性、附带、特殊或相应而生的损害赔偿负责，即使U+网公司已被告知有发生该等损害赔偿的可能性。<br /><br />
                        尽管有上述限制，如果U+网被裁定对上述任何情形所引起的、或与之有关的任何损失或损害赔偿负责，在任何情况下，U+网的责任总计不超过您就本网站的相关交易支付给U+网的服务费用。
                        <p style="text-align:right">用友信息技术（北京）有限公司</p>
                    </li>
                </ul>
            </div>


        </div>
    </div>
</div>

@include('commonality/foot/foot')



</body>
</html>
