<!DOCTYPE HTML>
<html lang="en-US">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>帮助_我是房客——-U+网</title>
    <link rel="shortcut icon" type="image/x-icon" href="/images/favicon.ico" />
    <link rel="stylesheet" type="text/css" href="css/base.css" media="all" />
    <link rel="stylesheet" type="text/css" href="css/common.css" media="all" />
    <link rel="stylesheet" type="text/css" href="css/help.css" media="all" />






</head>
<body id="About">
<div class="container_24">
</div>

@include("commonality/foot/header")



<div class="container_24">
    <div class="grid_24" id="dir">
        <a href="{{URL('/')}}">首页</a><em>&gt;我是房客</em></span>
    </div>
</div>
<div class="container_24">
    <div id="pageBody">
        <div class="grid_4  omega" id="sidebarBox">

            <div class="sidebarNav">
            
            </div>

        </div>


        <div class="grid_20 alpha " id="mainContent">


            <div class="help-wrap">
                <dl class="fqas">
                    <dt>Q: 如何预订U+网房屋？</dt>
                    <dd>
                        A:首先在U+网找到你喜欢的房屋，然后在该房屋详情页点击“立即预订”按钮，进行在线预订。同时您还可以致电U+网客服中心 (400-188-1234) 进行电话预订。
                    </dd>
                </dl>
                <dl class="fqas">
                    <dt>Q: 在U+网预订度假房屋，如何支付？ </dt>
                    <dd>
                        A:可通过网络在线支付（如：网上银行、微信、支付宝、银联卡等)完成付款。
                    </dd>
                </dl>
                <dl class="fqas">
                    <dt>Q: 提交订单后订单状态显示等待房东确认无法进行支付？</dt>
                    <dd>
                        A:U+网的部分房屋由U+网合作的独立管理公司管理，您的订单需要等待管理公司确认后才可以进行支付。
                    </dd>
                </dl>
                <dl class="fqas">
                    <dt>Q: 在U+网预订房屋，需要付订金吗？</dt>
                    <dd>
                        A: 这与入住时间和所订的房屋有关。在旺季，将按房屋或管理公司的押金规则收取部分或全部房费作为订金。
                    </dd>
                </dl>
                <dl class="fqas">
                    <dt>Q: U+网需要注册吗?</dt>
                    <dd>
                        A: 目前用户不需要注册，即可在U+网预订房屋。U+网会使用您预订时填写的手机号码帮您自动完成注册并将登录密码发送至该手机中，同时在您忘记密码时也可以通过该手机号码找回密码。当然您仍然可以选择注册后再预订房间，系统会使用您注册时填写的资料帮您填写相关订单信息．
                    </dd>
                </dl>
                <dl class="fqas">
                    <dt>Q: 提交订单后如何确认、查询订单？</dt>
                    <dd>
                        A：登录后在U+网首页“我的U+-我的订单”中即可查询订单信息。
                    </dd>
                </dl>
                <dl class="fqas">
                    <dt>Q: 预订后，若要更改入住时间或人数，怎么办？ </dt>
                    <dd>A: 您需要尽快联系U+客服中心(400-188-1234)客服人员，如果产生额外费用，需另行支付。</dd>
                </dl>
                <dl class="fqas">
                    <dt>Q: 如何取消预订 </dt>
                    <dd>A: 登录后在U+网首页“我的U+-我的订单”中进行取消。</dd>
                </dl>
                <dl class="fqas">
                    <dt>
                        Q：如果取消预订，在U+网预付的订金可退吗？
                    </dt>
                    <dd>A：房屋确认后如需取消或变更，订金的退还将按预订时所订房间相关规定执行。</dd>
                </dl>
                <dl class="fqas">
                    <dt>Q: 预订房屋是否可以提供接送机？ </dt>
                    <dd>A: 部分房屋是可以提供接机服务的。如果您预订的房间有＂免费接机＂的赠礼，即可享受免费的接机服务。如果收费接机，收费标准可参考房间详情页或订单页的可选服务。当您需要接送机服务时，请在预订时输入具体的航班日期和航班号，并留下姓名和联系方式。</dd>
                </dl>
                <dl class="fqas">
                    <dt>Q: 房屋可以加床吗？加床收费吗？</dt>
                    <dd>
                        A: 部分房屋是可以提供加床的。收费标准参考房间详情页。
                    </dd>
                </dl>
                <dl class="fqas">
                    <dt>
                        Q: 如何办理入住、退房手续？
                    </dt>
                    <dd>
                        A: 请于入住当日在所预订房屋的对应接待处办理，地址及联系方式将在预订成功后显示并随确认短信发送至联系人手机。
                    </dd>
                </dl>
                <dl class="fqas">
                    <dt>
                        Q: 入住返现何时能到账?
                    </dt>
                    <dd>
                        A:入住完成并经过U+的确认后，返还的现金将在2-7个工作日内充值到您的U+账户中，您可以提现，也可以下次预订时直接抵扣订金。
                    </dd>
                </dl>
                <dl class="fqas">
                    <dt>
                        Q: 可以通过U+网，直接与房主联系吗？

                    </dt>
                    <dd>
                        A: 可以。您可以在房屋页面通过“在线聊天“或“给房东留言”进行联系，同时您还可以致电页面中的400热线电话直接咨询。

                    </dd>
                </dl>

                <a id="tv" href="#tv" name="tv"></a>
                <dl class="fqas">
                    <dt>Q: 什么是体验券？</dt>
                    <dd>1、	体验券是U+网回馈用户，预订公寓后，经过点评和审核后发放给用户的抵用券。</dd>
                    <dd>2、	体验券在有效期内可用于U+网体验房频道（http://www.ujia.com/Experience/）的体验房预订，并1：1抵用房费。</dd>
                    <dd>3、 体验券不予兑换货币使用，不退换、不找零及不可用于其他用途。</dd>
                </dl>

                <dl class="fqas">
                    <dt>Q: 什么是“体验房“频道？</dt>
                    <dd>
                        1、	“体验房”频道是U+网回馈用户，提供用户使用U+网体验券预订优质公寓的专属频道。
                    </dd>
                    <dd>2、	用户在U+网获得的体验券，只可用于“体验房”频道的预订使用，其他频道不可使用，频道开通城市及可预订房源以U+网体验房频道显示为准。</dd>
                    <dd>3、	法定节假日及其调休日、周末以及当地旅游旺季为预订高峰，体验房供不应求，先订先得。</dd>
                </dl>

                <dl class="fqas">
                    <dt>Q: 如何获得体验券？</dt>
                    <dd>1、	通过U+网或U+手机客户端预订非体验房的公寓，成功入住并发布点评（100字符以上，并上传至少3张相关图片），在七个工作日内审核通过，便可获得U+赠送的体验券。</dd>
                    <dd>2、	金额在800元以下（含800元）的订单按金额1：1的比例赠送体验券，800元以上的订单一律赠送800元体验券。您的点评通过后，系统将自动将体验券充值到您的U+账户，您可在登陆后，于“我的U+-体验券”中查看体验券金额。</dd>
                    <dd>3、	U+网-体验券到账后次日生效，有效期为120天。</dd>
                    <dd>4、	您也可以参与U+体验券抽奖等促销优惠活动获得体验券。更多优惠请关注U+官方微博和微信。</dd>
                </dl>
                <dl class="fqas">
                    <dt>Q: 如何预订体验房？</dt>
                    <dd>1、	在获得体验券后，有效期内可在U+网体验房频道（http://www.ujia.com/Experience/）进行体验房预订，并1：1抵用房费，只需额外缴纳固定的服务费。</dd>
                </dl>

                <dl class="fqas">
                    <dt>Q: 体验券使用规则？</dt>
                    <dd>1、 U+网-体验券到账后次日生效，体验券有效期为120天。</dd>
                    <dd>2、 预订时，“预订日期、入住日期和退房日期”都需要在体验券的有效期内。系统自动使用最先到期的体验券。</dd>
                    <dd>3、 如果您账户中有体验券，则在预订体验房时自动使用，使用规则按剩余有效期从短至长排列。</dd>
                    <dd>4、 预订时，如果体验券金额不足以抵扣全部房费，需您在线上使用现金支付订单差价。体验房订单不支持积分、礼品卡支付，也不参与任何形式的立减、返现，不赠送体验券及积分。</dd>
                    <dd>5、同一用户在同一家门店，180天（自然日）内最多可入住2间夜体验房，业主会员除外。</dd>
                    <dd>6、业主会员预订体验房时，需录入入住人的真实身份信息。如果超出10个受益人范畴则不允许预订。</dd>
                </dl>

                <dl class="fqas">
                    <dt>Q: 如何绑定纸质体验券？</dt>
                    <dd>
                        您在网站预订房间获得的体验券，将会自动绑定到您的U+账户中，如果您持有纸质体验券，您可以有2种方式可绑定到您的账户，请按照如下流程。<br />
                        方法1：<br />
                        1、登录后进入“我的U+”。<br />
                        2、点击“我的体验券”，在右侧菜单页面中，点击“绑定体验券”按钮。<br />
                        3、输入您的体验券号码和密码，既可绑定成功。<br />
                        方法2：<br />
                        1、 进入“体验房”频道，选择您预订的公寓，点击预订。<br />
                        2、 在订单页面，“优惠信息”中 点击绑定到帐户。<br />
                        3、 输入您的体验券号码和密码，既可绑定成功。<br />
                    </dd>
                </dl>
                <div style="margin-top: 10px; padding: 0 50px; color:#f60">注：关于体验券及体验房的规则、及本规则内未尽事宜的最终解释权归U+所有，规则如有调整将更新在此页面，恕不另行通知。</div>
            </div>

        </div>


    </div>
</div>

@include('commonality/foot/foot')



</body>
</html>
